{
  "header": "1. den: Sučany – Malý Kriváň – Chata Pod Chlebom",
  "perex": [
    "Víkend po Silvestru mívá skoro každý volno, ale často se nikam nejede. Proto je to ideální příležitost vyrazit na hory. Chtěli jsme za sněhem, ne moc daleko a trochu netradičně. Volba padla na dvoudenní přechod hřebene Malé Fatry s nástupem z jihu od <a data-url='data/stories/story-20180106-fatra/sucany.json'>Sučan</a> a sestupem ze <a data-url='data/stories/story-20180106-fatra/stoh.json'>Stohu</a> do <a data-url='data/stories/story-20180106-fatra/kralovany.json'>Kraľovan</a>. Obě obce leží v údolí Váhu a spojuje je přímé vlakové spojení.",
    "Vyjíždíme brzo ráno z Brna, necháváme auto v <a data-url='data/stories/story-20180106-fatra/sucany.json'>Sučanech</a> na návsi a v deset ráno vycházíme. Na druhý den se vrátíme z <a data-url='data/stories/story-20180106-fatra/kralovany.json'>Kraľovan</a> vlakem."
  ],
  "sections": [
    {
      "header": "Na Malý Kriváň",
      "text": [
        "Ze <a data-url='data/stories/story-20180106-fatra/sucany.json'>Sučan</a> (392 m) přímo na sever až na <a data-url='data/stories/story-20180106-fatra/maly-krivan.json'>Malý Kriváň (1671 m)</a> vede modře značený turistický chodník. Prvních pár kilometrů podél Bielého potoka vede po asfaltce a stoupá jen velmi pozvolna. Projde se okolo chatové osady, za kterou <a data-url='data/stories/story-20180106-fatra/biely-potok-asfalt.json'>značka odbočuje z asfaltky doprava přes potok</a>. Začíná první ostřejší stoupání, navíc po dost rozryté lesácké cestě. Občas je jednodušší jít vedle ní a raději přeskakovat padlé stromy. Cesta se tady dostává z <a data-url='data/stories/story-20180106-fatra/udoli-hreben.json'>údolí na hřbet</a>, po kterém vede prakticky až na hřeben.",
        "Na hranici 900 m n. m. začíná být souvislá vrstva sněhu a tak nasazujeme mačky nebo nesmeky. V mokrém sněhu to jde určitě i bez nich, ale proč se zbytečně trápit. Po třech hodinách stoupání stojíme na prvním předvrcholu <a data-url='data/stories/story-20180106-fatra/velka-kralova.json'>Veľká Kráľová</a> (1170 m). Cesta se tu nakrátko narovnává, ideální místo k obědu.",
        "Okolo 1300 m n. m. se dostáváme na horní hranici lesa. Hned na první louce se po pravé straně nachází chata <a data-url='data/stories/story-20180106-fatra/vendovka.json'>Vendovka</a>. Je neobydlená, ale údajně se v případě špatného počasí dá schovat v její předsíňce. Taky se může snadno stát, že tady potkáte místní skialpinisty. My ale pokračujeme dál po modré, tedy spíše se necháváme vést vyšlapanou stopou dál na sever. Značky zmizely pod sněhem a tyčové značení tu není, vrcholy před námi jsou skryté v mlze. Dle mapy se modrá značka stáčí pomalu doprava, my však nevědomky následujeme stopy skialpinistů skoro až na vrchol <a data-url='data/stories/story-20180106-fatra/meskalka.json'>Meškalka</a> (1536 m), kde však nepříliš překvapivě končí. Naštěstí s sebou máme mapu a hodinky s výškoměrem, takže poměrně bez potíží nacházíme ztracenou trasu, i když vidět je sotva na 10 metrů. O správném směru nás ujišťuje značka na žlutém ocelovém sloupku, které jsou zde řídce rozmístěné.",
        "Po necelých pěti hodinách přichází odměna. Zhruba v 1600 metrech se mlha rozestupuje a my vidíme, že na vrchol zbývá jen pár kroků. <a data-url='data/stories/story-20180106-fatra/maly-krivan.json'>Malý Kriváň</a> (1671 m), druhá nejvyšší hora Malé Fatry nabízí výhled na všechny strany, desítky kilometrů daleko – Rozsutec, Veľký Kriváň, Tatry, cokoli nižšího je schované v mracích. Odměnu umocňujeme čokoládou a škopkem."
      ]
    },
    {
      "header": "Večerní hřeben",
      "text": [
        "Jsou tři hodiny odpoledne a Slunce, které se nám konečně ukázalo, evidentně rychle klesá k obzoru. Nezbývá než se taky vydat dolů, zpátky do mlhy, ale teď už po červené hřebenovce na východ. Vítr zesílil, sníh zmrzl a moc se nepropadá. Tady už bych šel bez maček či nesmeků nerad. Pokračujeme do <a data-url='data/stories/story-20180106-fatra/sedlo-bublen.json'>sedla Bublen</a>, z něhož se dá sestoupit na severozápad do Bránice nebo na sever po nádherném hřbetu na <a data-url='data/stories/story-20180106-fatra/kraviarske.json'>Kraviarske</a> a <a data-url='data/stories/story-20180106-fatra/baraniarky.json'>Baraniarky</a>. Je tma a mlha, ale ze sněhu i přesto pořád hezky vystupuje tyčové značení. Ještě na <a data-url='data/stories/story-20180106-fatra/maly-krivan.json'>Malém Kriváni</a> jsme váhali, jestli si vyšlápnem odbočkou i na Veľký, když ji teď doopravdy míjíme, nikoho to ani nenapadne.",
        "Z <a data-url='data/stories/story-20180106-fatra/hrana-velkeho-krivane.json'>hrany Kriváně</a> (1640 m) sestupujeme už rychle do <a data-url='data/stories/story-20180106-fatra/snilovske-sedlo.json'>Snilovského sedla</a>. Cesta je evidentně rozšlapaná stovkami turistů, kteří vyšli pouze z lanovky na vrchol. Odsud už zbývá ujít jen asi 25 minut k chatě po zelené, případně po zimní trase značené tyčemi. Ta se lépe vyhýbá potenciálním lavinovým drahám, ale je tak málo sněhu, že se není čeho bát ani na jedné."
      ]
    },
    {
      "header": "Nocleh pod Chlebom",
      "text": [
        "Na <a data-url='data/stories/story-20180106-fatra/chata-pod-chlebom.json'>chatu Pod Chlebom</a> (1422 m) jsme dorazili v půl šesté, tj. po sedmi a půl hodinách chůze normálním tempem. Čas je včetně všech zastávek na jídlo, focení apod. Letní turistické časy na rozcestnících jsme mírně překračovali, cca o 10 %.",
        "Přivítala nás skoro plná hospoda, plná krajanů ze všech koutů Moravy. Dáváme rychlé pivo a „šošovicovou polievku“. Obojí chutná fantasticky. Nocleh na povale stojí lidových 8 Euro, venku se dá oficiálně bivakovat za 2. První víkend po Silvestru je na spaní celkem volno. Večírek začíná – kytara, zpěv, deskovky, všichni jsou tak nějak na jedné vlně. Jak už to na těchto chatách bývá. Čárky za piva se množí, vysáváme zásoby z placatek a koštujem borovičku Horec. Kdo ji nezná, určitě zkuste. Zjišťuju, že borec se kterým sedíme celý večer u stolu byl v dětství můj soused z paneláku. Takže další kolo Horca. Spát nás chatařky posílají v deset, ale vlastně nás nikdo nevyhání. Zítra nás čeká dalších 17 kilometrů na vlak, tak to o půlnoci balíme. Venku prší, snad do rána přestane."
      ]
    }
  ]
}
